{
    "date_locale": "mn",
    "PRISM": "PRISM Ган, зудын эрсдэлийн бодит цагийн хяналтын систем",
    "about": "тухай",
    "About": "тухай",
    "Export": "Татах",
    "Run Analysis": "Дүн шинжилгээ хийх",
    "Hazards": "Аюул",
    "Vulnerability": "Эмзэг байдал",
    "Exposure": "Өртөх байдал",
    "Capacity": "Чадавх",
    "Legend": "Таних тэмдэг",
    "Risk": "Эрсдэл",
    "Tables": "Хүснэгтэн мэдээллүүд",
    "IMAGE": "Зураг",
    "Hazard Layer": "Аюулын давхарга",
    "Choose hazard layer": "Аюулын давхарга сонгох",
    "Statistic": "Статистик",
    "Max": "Их ",
    "Mean": "Дундаж ",
    "Median": "Голч",
    "Min": "Бага",
    "Baseline Layer": "Суурь давхарга",
    "Choose baseline layer": "Суурь давхарга сонгох",
    "Threshold": "Босго",
    "Below": "Доош",
    "Above": "Дээш",
    "Date": "Огноо",
    "Map View": "Зураг харах",
    "Table View": "Хүснэгт харах",
    "Name": "Нэр",
    "Rows Per Page": "Хуудас дэх мөрүүд",
    "Download CSV": "Татах CSV",
    "Download": "Татах",
    "Clear Analysis": "Дүн шинжилгээг арилгах",
    "Share Analysis": "Дүн шинжилгээг хуваалцах",
    "Drought Indicators": "Гангийн үзүүлэлтүүд",
    "Pasture anomaly": "Ургамалжилтын хазайлт",
    "Pasture biomass": "Бэлчээрийн ургамлын биомасс",
    "Vegetation index (NDVI)": "Ургамалжилтын индекс (NDVI)",
    "Agricultural drought (VHI)": "Ган (VHI)",
    "Winter Conditions": "Өвлийн нөхцөл",
    "Snow cover (%)": "Цасан бүрхэц",
    "Surface temperature": "Гадаргын температур",
    "Demographics": "Хүн ам зүй",
    "Total population (soum)": "Нийт оршин суугаа хүн ам (сум)",
    "Livestock And Herders": "Мал сүрэг, малчид",
    "Herder households (soum)": "Малчин өрхийн тоо (сум)",
    "Number of livestock in thousands (soum)": "Малын тоо мянга (сум)",
    "Vulnerable Groups": "Эмзэг бүлгийнхэн",
    "Poverty headcount (aimag)": "Ядуурлын хамралтын хүрээ (аймаг)",
    "Number of disabled people (aimag)": "Хөгжлийн бэрхшээлтэй иргэдийн тоо (аймаг)",
    "Single-headed elderly households (aimag)": "Өрх үүсгэн, ганц биеэр амьдардаг өндөр настай өрхийн тоо (аймаг)",
    "Number of children under 5 (soum)": "5-ас доош настай хүүхдийн тоо (сум)",
    "Herders": "Малчид",
    "Small herder households (aimag)": "200-ас цөөн малтай өрхийн тоо (аймаг)",
    "Hay harvest (soum)": "Хадлан ургац хураалт (сум)",
    "Hay reserves in metric tonnes (soum)": "Өвсний нөөц (сум)",
    "Fodder reserves in metric tonnes (soum)": "Тэжээлийн нөөц (сум)",
    "Cash reserves in million MNT (soum)": "Мөнгөн хуримтлал (сум)",
    "Hay prices (soum)": "Боодолтой өвсний зах зээлийн үнэ (сар)",
    "Impact analysis": "Нөлөөллийн дүн шинжилгээ",
    "Herders exposed to severe pasture anomaly (soum)": "Ургамалжилтын хазайлтад хүчтэй өртөж буй малчин өрхийн тоо (сум)",
    "Livestock exposed to drought in thousands (soum)": "Ганд өртөж буй малын тоо (сум)",
    "Livestock exposed to extreme cold temperatures in thousands (soum)": "Хэт хүйтэнд өртөж буй малын тоо (сум)",
    "Socioeconomic Data": "Нийгэм эдийн засгийн мэдээлэл",
    "Poverty headcount 2016 vs 2018": "Ядуурлын хамралтын хүрээ 2016 ба 2018",
    "Livestock Data": "Малын мэдээлэл",
    "Hay prices": "Боодолтой өвсний зах зээлийн үнэ",
    "Monthly hay prices": "Боодолтой өвсний зах зээлийн үнэ",
    "Monthly Hay Prices": "Боодолтой өвсний зах зээлийн үнэ",
    "monthly hay prices": "Боодолтой өвсний зах зээлийн үнэ",
    "Hay Prices": "Боодолтой өвсний зах зээлийн үнэ",
    "Animal deaths due to disease or natural hazards": "Байгалын аюул, өвчлөлөөс үүдсэн малын хорогдол",
    "Price of hay bale (soum)": "Боодолтой өвсний зах зээлийн үнэ (сар)",
    "Livestock Prices": "Малын зах зээлийн үнэ",
    "Monthly camel prices": "Тэмээ",
    "Monthly cattle prices": "Үхэр",
    "Monthly goat prices": "Ямаа",
    "Monthly horse prices": "Адуу",
    "Monthly sheep prices": "Хонь ",
    "Jan": "1 сар",
    "Feb": "2 сар",
    "Mar": "3 сар",
    "Apr": "4 сар",
    "May": "5 сар",
    "Jun": "6 сар",
    "Jul": "7 сар",
    "Aug": "8 сар",
    "Sep": "9 сар",
    "Oct": "10 сар",
    "Nov": "11 сар",
    "Dec": "12 сар",
    "Su": "Да",
    "Mo": "Мя",
    "Tu": "Лх",
    "We": "Пү",
    "Th": "Ба",
    "Fr": "Бя",
    "Sa": "Ня",
    "Today": "Өнөөдөр",
    "Snow Percentage for a 10-day period, where the value represent the percentage of times that a pixel had snow": "Монгол орны цасан бүрхцийн 10 хоног тутмын мэдээ, хувиар илэрхийлнэ. Энэ утга нь тухайн цаг хугацаанд дахь цасны хувь хэмжээг пикселээр илэрхийлнэ. Эх сурвалж: УЦУОСМХ",
    "Median value of Land Surface Temperature in degrees Celsius over a 10-day period (MODIS)": "Газрын гадаргын температур, (цельсээр) 10 хоног тутам (MODIS) Эх сурвалж: УЦУОСМХ",
    "Compares the current pasture conditions to the long term average to calculate pasture anomaly": "Бэлчээрийн ургамалжилтын хазайлтыг тооцоолохын тулд одоогийн бэлчээрийн ургамалжилтын нөхцлийг урт хугацааны дундажтай харьцуулдаг. Эх сурвалж: УЦУОСМХ",
    "Converts the NDVI to pasture (kg/ha) values.": "NDVI-ийг ургамалжилтын утгад (кг/га) шилжүүлэх. Эх сурвалж: УЦУОСМХ",
    "Median averaged Normalized Difference Vegetation Index (NDVI) from composite satellite imagery": "Хиймэл дагуулын бүтээгдэхүүнээс гарган авсан дундаж нормальчилсан ургамалжилтын ногоорлын индекс (NDVI). Эх сурвалж: УЦУОСМХ",
    "Vegetation Health Index for a 10-day period. The VHI is a combination of vegetation conditions and temperature conditions.": "Монгол орны гангийн индекс (VHI). 10 хоног тутамд боловсруулдаг бөгөөд VHI индекс нь ургамалжилт ба температурын нөхцөл байдлын харилцан уялдаа юм. Эх сурвалж: УЦУОСМХ",
    "Total number of residents by Soum. Year: 2019. Source: National Statistics Office": "Монгол улсад оршин суугаа хүн амын тоо (сумдаар) 2019 он. Эх сурвалж: Үндэсний статистикийн хороо ",
    "Number of herder households - defined as herding as the main source of income by Soum. Year: 2020. Source: National Statistical Office": "Малчин өрхийн тоо. Орлогын гол эх үүсвэр нь мал аж ахуй гэж тодорхойлсон малчин өрх. (сумдаар) 2020 он. Эх сурвалж: Үндэсний статистикийн хороо",
    "Number of livestock raised for agricultural purposes in thousands of heads by Soum. Year: 2019. Source: National Statistical Office": "Малын тоо (сумдаар). 2019 он. Эх сурвалж: Үндэсний статистикийн хороо",
    "The poverty headcount is the share of the population whose consumption / expenditure is below the poverty line by Aimag. Year: 2018. Source: National Statistics Office": "Ядуурлын шугамаас доогуур хэрэглээтэй /орлоготой хүн амын эзлэх хувь юм. 2018 он. Эх сурвалж: Үндэсний статистикийн хороо",
    "Number of people whose ability was impaired for more than 12 months by Aimag. Year: 2018. Source: National Statistical Office": "12 сараас дээш хугацаагаар харааны чадвараа алдсан хүмүүсийн тоо. (аймгаар) 2018 он. Эх сурвалж: Үндэсний статистикийн хороо",
    "Number of single-headed households with a female head over 55 years old or a male head over 60 years old by Aimag. Year: 2018. Source: National Statistics Office": "Аймгийн хэмжээнд 55-ас дээш настай эмэгтэй эсвэл 60-ас дээш насны эрэгтэй өрх толгойлсон өрхийн тоо. 2018 он. Эх сурвалж: Үндэсний статистикийн хороо",
    "Number of children under five years of age by Soum. Year: 2019. Source: National Statistics Office": "5-ас доош настай хүүхдийн тоо насны бүлгээр, (сумдаар). 2019 он. Эх сурвалж: Үндэсний статистикийн хороо",
    "Number of households with less than 200 heads of livestock by Aimag. Year: 2020. Source: National Statistics Office": "200-ас доош толгой малтай өрхийн тоо (аймгаар) Он: 2020. Эх сурвалж: Үндэсний статистикийн хороо",
    "Amount of hay harvested in tonnes by Soum. Year: 2019. Source: National Statistical Office": "Хадлан хураалт (тонн), (сумдаар) 2019 он. Эх сурвалж: Үндэсний статистикийн хороо",
    "Average amount of hay stored in soum emergency reserves in metric tonnes (10 Jan - 29 April 2020). Source: Mobile data monitoring system": "Сумын аюулгүйн нөөцөд хадгалагдаж буй өвсний хэмжээ (2020 оны 1 сарын 10 - 4 сарын 29) Эх сурвалж: Гар утасны мессеж систем",
    "Average amount of fodder stored in soum emergency reserves in metric tonnes (10 Jan - 29 April 2020). Source: Mobile data monitoring system": "Сумын аюулгүйн нөөцөд хадгалагдаж буй тэжээлийн хэмжээ (2020 оны 1 сарын 10 - 4 сарын 29) Эх сурвалж: Гар утасны мессеж систем",
    "Average amount of cash dedicated for soum emergency hay and fodder reserves, in million MNT (10 Jan - 29 April 2020). Source: Mobile data monitoring system": "Сумын аюулгүйн нөөцөд зориулан өвс, тэжээл худалдан авах зориулалтаар ашиглах мөнгөний хэмжээ. Сая төг (2020 оны 1 сарын 10 - 4 сарын 29) Эх сурвалж: Гар утасны мессеж систем",
    "Average price of bale of hay (20kg) for sale in the soum emergency reserve (10 Jan - 29 April 2020). Source: Mobile data monitoring system": "Сумын аюулгүйн нөөцийн борлуулж буй нэг боодол (20кг) өвсний үнэ. (2020 оны 1 сарын 10 - 4 сарын 29) Эх сурвалж: Гар утасны мессеж систем",
    "Number of herder households within a soum where the median pasture anomaly is <= -25%": "Бэлчээрийн ургамалжилтыг дундаж хазайлт <= -25% байгаа сумын малчин өрхийн тоо",
    "Number of livestock (in thousands) within a soum with drought conditions as measured through the Vegetation Health Index": "VHI индексээр тодорхойлогдсон гантай байгаа сумын малын тоо (мянгаар)",
    "Poverty headcount over two periods. Source: National Statistics Office": "Ядуурлын харалтын хүрээний харьцуулалт. Эх сурвалж: Үндэсний статистикийн хороо",
    "Download as CSV": "CSV форматаар татах",
    "Annual deaths of animals due to disease or natural hazards (including dzud). Source: National Statistics Office": "Халдварт малын өвчин, байгалийн аюулт үзэгдэл (зуд) зэргээс үүдсэн малын хорогдол. Эх сурвалж: Үндэсний статистикийн хороо",
    "Market price of a bail of hay by month. Source: National Statistics Office": "Боодолтой өвсний зах зээлийн үнэ (сар). Эх сурвалж: Үндэсний статистикийн хороо",
    "Price of adult camel by month. Source: National Statistics Office": "Нас гүйцсэн тэмээний зах зээлийн дундаж үнэ (сар). Эх сурвалж: Үндэсний статистикийн хороо",
    "Price of adult cattle by month. Source: National Statistics Office": "Нас гүйцсэн үхрний зах зээлийн дундаж үнэ (сар). Эх сурвалж: Үндэсний статистикийн хороо",
    "Price of adult goat by month. Source: National Statistics Office": "Нас гүйцсэн ямааны дундаж зах зээлийн үнэ (сар). Эх сурвалж: Үндэсний статистикийн хороо",
    "Price of adult horse by month. Source: National Statistics Office": "Нас гүйцсэн адууны зах зээлийн дундаж үнэ (сар). Эх сурвалж: Үндэсний статистикийн хороо",
    "Price of adult sheep by month. Source: National Statistics Office": "Нас гүйцсэн хонины зах зээлийн дундаж үнэ (сар). Эх сурвалж: Үндэсний статистикийн хороо",
    "Map Preview": "Зураг урьдчилан харах",
    "Preview Report (slow)": "Тайланг урьдчилан харах (удаан)",
    "Download Report": "Тайлан татаж авах",
    "Cancel": "Цуцлах",
    "Download PNG": "PNG татах",
    "Download JPEG": "JPEG татах",
    "Download PDF": "PDF татах",
    "Tap the map to select": "Сонгохын тулд газрын зураг дээр товшино уу",
    "Click the map to select": "Газрын зураг дээр дарж сонгоно уу",
    "Go To": "Шилжих",
    "of": "ийн",
    "more than": "аас илүү",
    "Impact Analysis": "Нөлөөллийн дүн шинжилгээ",
    "exposed to": "д өртсөн",
    "No Data": "Мэдээлэл байхгүй",
    "Location name": "Байршлын нэр",
    "Price of a bail of hay by month. Source: National Statistics Office": "Байршлын нэр",
    "Month": "Байршлын нэр",
    "Average": "Байршлын нэр",
    "High": "Байршлын нэр",
    "Low": "Байршлын нэр",
    "Monthly average price of bale of hay (20kg) for sale in the soum markets. Source: National Statistical Office": "Сар тутмын боодолтой өвсний (20кг) зах зээлийн дундаж үнэ. Сумдын худалдааны цэгүүдээс авсан дундаж үнэ. Эх сурвалж: Үндэсний статистикийн хороо"

}